{"meta":{"title":"Hexo","subtitle":"","description":"","author":"John Doe","url":"http://example.com","root":"/"},"pages":[],"posts":[{"title":"访谈","slug":"访谈-1","date":"2024-04-15T01:00:01.000Z","updated":"2024-04-15T01:09:27.414Z","comments":true,"path":"2024/04/15/访谈-1/","permalink":"http://example.com/2024/04/15/%E8%AE%BF%E8%B0%88-1/","excerpt":"","text":"1.您来北京多久了？¿Cuánto tiempo lleva en Pekín?Blanka: Yo vine aquí en Septiembre.（我是九月份来的）Emily: Yo estoy 1 año y medio en China porque yo primero fui a changchun al norte y ahí estudié chino 1 año. Después pasé el año de chino y después vine acá a Beijing en septiembre. （我已经在中国待了一年半，我先去了长春学了一年中文，然后来到了北京）Franklin:Yo tengo 7 meses igual en septiembre.（我同样是在9月份来到中国，待了7个月） 2.您处于什么原因来北京就读？（学习条件&#x2F;奖学金&#x2F;文化吸引我&#x2F;北京大城市吸引我）¿Por qué viene a estudiar a Pekín? (Me atrajeron las condiciones de estudio&#x2F;las becas&#x2F;la cultura&#x2F;la gran ciudad de Pekín).Blanka:Porque yo quería aprender chino, pero el chino obviamente tiene muchísimos dialectos. Antes de de venir aquí, yo estaba estudiando chino por medio año hasta HCK 3, vine acá para continuar estudiar chino.（因为我想学习中文，而中文又有很多的方言。我之前已经达到了汉语HCK3级水平，这次是来进一步学习中文的）Emily: OK, cuando apliqué a la beca para venir acá a China te daba la opción de escoger 3 universidades en cualquier parte de China. Y todo eso. Entonces yo siempre decía de que quería irme a las ciudades grandes porque pues las oportunidades son mejores y que todo es más bonito y puedes conocer más la cultura. （我申请奖学金的时候有三个学校可以选择，我想去大城市因为有更好的机会，也能更贴近当地的文化）Franklin:Yo elegí Beijing, en primer lugar elegí China y dentro de China, Beijing por mi área de conocimiento, por mi profesión, que tiene que ver con planificación urbana y planificación de transporte, urbanismo. Quería estudiar transporte y quería estudiar algo relacionado acá en China, porque es como el país que más ejemplos tiene en el mundo.（我选择北京是因为在这里可以选择我想学的专业，即系统科学，北京交通大学新开设了这个专业。同样我也看重北京的城市化和交通。来中国也能学到这个在世界上有重要影响力的国家的文化） 3.您是在留学生班级上课还是和其他中国学生一起上课？¿Está en una clase de estudiantes internacionales o con otros estudiantes chinos?Blanka:Tengo clases con chinos y solo somos 5 extranjeros.（我会和中国学生一起上课，也有外国学生）Emily: Yo también（我也是）Franklin:Yo tengo clases como que solo para estudiantes internacionales, o sea estudiantes extranjeros. Cultura China y mandarín. Y veo materias con chinos, también materias específicas de mi carrera. （我会和外国学生一起上中文课，也会和中国学生一起学习我的专业课） 4.您刚来北京时是否经历过一些文化冲击¿Sufrió algún choque cultural al llegar a Pekín?Blanka:Cuando llegué hasta ahora, yo, yo no puedo ver a los chinos que cómo cómo se dice, escupen, escupen la calle. En mi país, es de muy mala educación.(我无法接受人们随地吐痰，这在我的国家是没有教养的）Emily: En Latinoamérica también tenemos bastantes personas que fuman, pero no tanto como aquí en China. O sea, aquí sales y en todos los lugares puedes sentir el olor al a tabaco, a cigarrillo, y eso es algo que también no me gusta mucho.（在拉美也有很多人吸烟，但没有中国多，我不太喜欢这点。）De ahí otra cosa que hasta ahorita no me gusta del todo es los baños, porque los baños en nuestro país son los asientos, no es este hoyo en el piso. （另一个我不习惯的是公共厕所，在我的国家坐便比较多，而在这里没有）Franklin:En nuestra residencia estudiantil, sí tenemos poetas, o sea, en nuestra donde vivimos, en los dormitorios sí tenemos, pero es distinto en el espacio público.(在我们的学生公寓有坐便，但是在公共场所就不同，蹲着非常难受）El primer choque fue que tenía que ver con los niveles de contaminación.Cuando llegué acá a Beijing me pegó mucho, mucho eso como todo alrededor, que no podías ver mucho.(首先带给我冲击的是我必须每天都关注空气质量，有时候在空气质量差的日子里能见度很差）Y el tema de la absorción cuando estás comiendo los sonidos, ese sonido es muy distinto para mí porque es un tema, es un tema cultural y lo y lo he tenido que entender porque en nuestro, en el caso de mi país, por ejemplo, es también es un tema como de mala educación.(以及周围人习惯在吃饭时发出声音，这在我的国家同样是没有教养的体现，但我知道我必须理解这个文化差异）Es que tal vez las personas chinas son un poco humoristantes o distintos? Sí. Sin embargo, cuando yo llegué a Beijing sentí lo contrario. O sea, yo sentía que las personas que los chinos son muy amables, muy serviciales, me han tratado muy bien.（在我心里中国人的形象是很生疏的，但等我到了以后我才发现完全相反，他们很友好善良，对我也很好） Blanka:Alguna vez por en Internet yo estaba conversando por alguna chica. Y ella me dijo, Oh vale, por favor, ahora puedes añadir algo verde, pues yo estaba buscando en el baidu y en todo qué es esto verde? Y ella quería decirme que. Yo puedo añadirla en usar wechat.(有一次我在网上和一个女生交流，她提出我们可以加一些绿色的东西，我上网搜索了很久也不知道她是什么意思，后来我明白她是在指微信。）Franklin:Cuando tú contactas cuando conoces tal vez a una persona China, es como un que esa persona rápidamente sí, sí han, si ha habido como cierta empatía, te diga te puedo agregar en Wechat. Entonces también a veces es un choque porque tal vez en mi país es muy común, como que las personas te nosotros usamos otra plataforma que es Whatsapp en el caso de Venezuela.(当你刚认识一个中国人时，人们很容易习惯性地要加你的微信。这对我来说也有一些不适应，因为在我的国家我们使用另一个社交软件WhatsappNo es común que las personas como alguien que conozcas automáticamente lo que sea, que lo primero como que hola, cómo estás? Me me llamo Franklin. Te pregunté dos cosas y de repente te puedo agregar por por Whatsapp.A veces hay personas con las que me he agregado, pero no hemos tenido una posterior interacción, me explico, no ha habido. Los he agregado, pero no hemos interactuado. (我们不会刚一认识，没聊上几句就自动掏出手机加上Whatsapp的好友。在一些情况下，对于那些之前没有接触过的人，我可能会拒绝加微信好友，或者加了也没有聊过） 5.在您在来北京之前，您是否专门了解过北京的文化？来了之后您是否专门了解过Antes de venir a Pekín, ¿sabía algo sobre la cultura de Pekín? Y después de venir, ha conocido en detalle la culturaBlanka:Vale, porque mis padres fueron aquí en Beijing 15 años antes y por eso yo sabía un poquito, por ejemplo, de las ciudades históricos donde puedo ir, que necesito a ver. Cuando yo vine acá, yo tenía como un listado de los lugares en Beijing que yo necesito ver porque mis padres me dijeron que estas cosas de verdad necesitas experimentar.(我父母15年前来过北京，因此我了解过一些这里的文化，比如应该去哪些景点，参观什么。当我来了以后，我列出了该去的景点，因为我的父母告诉我必须去参观一下这些地方）。Emily:Antes de venir a China yo también se había investigado bastante, como que de la cultura de los lugares a los que quería ir y todo eso, y pues en changchun también me daban clases de Cultura.Seguimos como que descubriendo un lugar nuevo y seguimos poniendo más puntos en la lista para visitar aquí en Beijing. （我在来中国之前也做了很多功课，比如旅游景区的文化等等，在长春也上了一些有关中国文化的课。当我们来了以后就一直在探索新的地方，并往旅行清单上不断添加新的内容）。Franklin:Mi carrera tiene mucha relación con arquitectura, entonces en alguno en algún momento estudiamos el caso de Tianan Men como la plaza más grande del mundo? Conversamos también conocida de la muralla China. （我的专业和建筑有关，这帮助我了解了中国的一些建筑例如天安门，长城等等） 6.您认为和中国学生交朋友困难吗？除了语言障碍还有什么其他障碍？¿Crees que es difícil entablar amistad con estudiantes chinos? Aparte de la barrera del idioma, ¿qué otras barreras existen?Blanka:Yo no tengo tantos amigos chinos porque no estudio con ningunos chinos. Pues conozco a dos chicas solamente y ellas hablan muy buen inglés. Pues no tengo tantas oportunidades para hablar con ellos.(我几乎没有中国朋友因为我没有和中国学生一起上的课，我只有两个英语说的很好的中国女生，但也没有什么机会和她们交谈）Emily:En mi clase la mayoría son chicas, hay muy muy poquitos chicos, entonces siempre es como que las chicas son muy tímidas a veces y solo me dicen hi y ya está. Cuando tengo pregunta tengo que acercarme al uno de mis compañeros a preguntar de un deber o de algún trabajo. Entonces ahí es como que si voy y hablo con ellos y les pregunto, pero solo como amigos, amigos.（在我的班级里几乎全是女生，她们很害羞，只是会打个招呼。当我有疑问时我就会找一个同学询问，但只是我问他们答，只是普通的朋友关系）Franklin:Tengo otro amigo que conocí en el gimnasio, no dio clases con él, pero nos conocimos acá en la Universidad. Y somos súper amigos, sabemos, hemos. O sea, siempre compartimos, generalmente en el en el gimnasio. Almorzamos juntos hemos ido a actividades fuera, hemos ido a bailar, por ejemplo salsa en fuera de la Universidad, o sea, hemos interactuado mucho porque él es muy friendly, es muy amable. Fuera de la Universidad también tengo amigos chinos. (我有一个朋友是在健身房认识的，我们不一起上课，但我们是在这个学校认识的。我们是非常好的朋友，我们总是一起去健身，一起参加课外活动，一起跳舞等等。我和喜欢和他玩因为他很友善。同样我在学校外也有很多的朋友。）Pero generalmente, mis amigos chinos siempre me dicen que están muy ocupado con sus actividades universitarias, no hay tiempo. Entonces eso a veces también se convierte en barrera, porque es nuestra cultura y a veces siento por esa experiencia que pudiera no ser algo muy frecuente que pudiera ser con un amigo chino. (但总的来说，我的中国朋友总是忙于一些学校食物，他们总是说没有时间。因此这对我来说算是一个障碍，我习惯和朋友出去玩，但在中国并不是这样。） 7.请您目前最大的困难是什么（找到我喜欢吃的食物&#x2F;和中国学生交朋友&#x2F;遵守中国大学制度&#x2F;理解中国人的价值观。。。）¿Qué es la mayor dificuldad que tiene ahora?Blanka:Pues hay que pasar un exámen en chino.（我最近有个中文考试）Emily:Todos estamos en el mismo nivel de chino y todos estamos avanzando poco a poco. Es muy difícil, porque tú estás en la clase y te cuesta entender y no entiendes nada. Y pues obviamente ustedes tienen la ventaja de que cogen el libro y ustedes todo entienden, pero nosotros tenemos que traducir, aprender nuevas palabras y memorizar caracteres nuevos todos los días. Al rato de las clases, cuando escuchas palabras muy profesionales, técnicas, muy profesionales, y eso es lo difícil(我们留学生都是同样的中文水平，进步非常缓慢，尤其是在上专业课的时候，你很难理解老师的内容。中国学生可以看书本理解，但我们只能翻译书本上的中文，学习新的单词然后一直记忆。我们在课上经常能听到一些非常专业的中文名词，这对我来说很困难）Franklin:Igual que las muchachas, yo yo estoy muy interesado en en profundizar y en conocer más sobre la cultura China. Mi mayor problema es aprender Mandarín, para poder comunicarme mejor con personas.(我和她们一样，我也是对深入了解中国文化非常感兴趣，但是我最主要的问题就是学习普通话，和中国人更好地交流） Blanka:El oído es más difícil. Porque cuando yo digo que perdona, pero no entiendo. Puedenrepetir y ellos repiten exactamente las mismas palabras. Pero si yo no entiendo, no puedes por favor usar un sinónimo.（对我来说听力是最难的，当我对别人说对不起，我没听清时，他们只是重复一样的话，说的更慢一些。但我需要的是他们换一个近义词来替换我不理解的地方）Emily:Sí, yo creo que para mí también lo más difícil es de escuchar, sí. Porque. O sea, hay muchas personas que tienen un acento.(我也认为听力是最难的，因为很多人都有口音）Franklin:Hay muchas palabras que no logro entender su significado que dicen, entonces quiero conversar con esa persona, pero. No logro entender, y se corta la conversación。（对我来说一些中文的词义很难理解，我很想和一个人交流，但是当我不能理解时谈话就终止了）。 Blanka:&#x2F;Emily:&#x2F;Franklin: No podemos usar la bicicleta compartida porque no tenemos el DNI. Y solo usamos la bicicleta azul porque es de Ali pay (我们用不了共享单车，只能用支付宝的共享单车）。","categories":[],"tags":[],"author":"John Doe"},{"title":"Hello World","slug":"hello-world","date":"2024-04-14T12:55:39.122Z","updated":"2024-04-14T12:55:39.122Z","comments":true,"path":"2024/04/14/hello-world/","permalink":"http://example.com/2024/04/14/hello-world/","excerpt":"","text":"Welcome to Hexo! This is your very first post. Check documentation for more info. If you get any problems when using Hexo, you can find the answer in troubleshooting or you can ask me on GitHub. Quick StartCreate a new post1$ hexo new &quot;My New Post&quot; More info: Writing Run server1$ hexo server More info: Server Generate static files1$ hexo generate More info: Generating Deploy to remote sites1$ hexo deploy More info: Deployment","categories":[],"tags":[]}],"categories":[],"tags":[]}